"ACL and permission settings are changed, but not applied" = "Definições de ACL e permissões foram modificadas, mas não aplicadas";
"ACL and permissions cannot be changed for item \"%@\"." = "ACL e permissões não podem ser modificadas para o item \"%@\".";
"ACL and permissions cannot be read for item \"%@\"." = "ACL e permissões não podem ser lidas para o item \"%@\".";
"Access Control List…" = "Lista de Controle de Acesso…";
"Administration" = "Administração";
"All descendants" = "Todos os descendentes";
"Allow" = "Permitir";
"Append Data" = "Anexar Dados";
"Applies To" = "Aplica-se A";
"Applies to" = "Aplica-se a";
"Change Owner" = "Modificar Proprietário";
"Change Permissions" = "Modificar Permissões";
"Child files" = "Arquivos filhos";
"Child folders" = "Pastas filhas";
"Create Files" = "Criar Arquivos";
"Create Folder" = "Criar Pasta";
"Custom…" = "Personalizado…";
"Delete" = "Eliminar";
"Delete Subfolders and Files" = "Eliminar Sub-pastas e Arquivos";
"Deny" = "Negar";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Deseja aplicar as definições modificadas de ACL e permissões para o item \"%@\"?";
"Drag a user to this panel to change" = "Arraste um utilizador para este painel para modificar";
"Drag a user to this panel to determine effective access privileges" = "Arraste um utilizador para este painel para determinar privilégios de acesso efectivos";
"Drag group into ACL list to add." = "Arraste grupo para dentro da lista ACL para adicionar.";
"Drag user into ACL list to add." = "Arraste utilizador para dentro da lista ACL para adicionar.";
"Effective Permissions" = "Permissões Efectivas";
"Execute File" = "Executar Arquivo";
"Full Control" = "Controle Total";
"Group:" = "Grupo:";
"Groups" = "Grupos";
"ID Is" = "ID É";
"Inherit Entries from Parent Folder" = "Herdar Entradas da Pasta Parente";
"Inherited" = "Herdados";
"Inherited:" = "Herdados:";
"List Folder Contents" = "Listar Conteúdos da Pasta";
"Make Inherited Entries Explicit" = "Tornar Entradas Herdadas Explícitas";
"Name Contains" = "Nome Contém";
"Name Ends With" = "Nome Termina Com";
"Name Is" = "Nome É";
"Name Starts With" = "Nome Começa Com";
"No Access" = "Sem Acesso";
"Not this item" = "Este item não";
"Number of records:" = "Número de registos:";
"Permission" = "Permissão";
"Permission Type:" = "Tipo de Permissão:";
"Permissions for \"%@\"" = "Permissões para \"%@\"";
"Propagate Permissions…" = "Propagar Permissões…";
"Read" = "Leitura";
"Read & Write" = "Leitura e Gravação";
"Read Attributes" = "Ler Atributos";
"Read Data" = "Ler Dados";
"Read Extended Attributes" = "Ler Atributos Extendidos";
"Read Permissions" = "Ler Permissões";
"Remove Access Control List" = "Remover Lista de Controle de Acesso";
"Remove Inherited Entries" = "Remover Entradas Herdadas";
"Revert" = "Reverter";
"Save" = "Salvar";
"Select User" = "Seleccionar Utilizador";
"Set of Permissions" = "Conjunto de Permissões";
"Setting no permission is senseless." = "Não definir qualquer permissão não tem sentido.";
"Sort Access Control List Canonically" = "Ordenar Lista de Controle de Acesso Canonicamente";
"This item" = "Este item";
"Traverse Folder" = "Atravessar Pasta";
"Type" = "Tipo";
"Unknown:" = "Desconhecido:";
"User Name" = "Nome de Utilizador";
"User or Group" = "Utilizador ou Grupo";
"User:" = "Utilizador:";
"Users" = "Utilizadores";
"Users & Groups" = "Utilizadores & Grupos";
"Write" = "Gravação";
"Write Attributes" = "Gravar Atributos";
"Write Data" = "Gravar Dados";
"Write Extended Attributes" = "Gravar Atributos Extendidos";

/* ==== UNLOCALIZED ==== */

"UID" = "UID";
